<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Show Comic pages Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used when user is in the page showing
    | comic pages for various messages that we need to display to the user.
    | You are free to modify these language lines according to your application's requirements.
    |
    */

    'welcome' => 'به وبسایت کامیک‌های شومبوس گومبول خوش‌اومدین!',
    'title' => 'شومبوس گومبول',
    'english' => 'انگلیسی',
    'persian' => 'پارسی',
    'hello' => 'سلام، من علی هستم👋',
    'create' => 'من کامیک و داستان‌های مصور کوتاه درست می‌کنم📖<br>امیدوارم که لذت ببرین🤞',
    'subtext' => 'بیاین باهم توی سرزمین‌های جادویی کتاب‌ها بگردیم، با جنگجوهای -<span class="text-sm"> نه خیلی افسانه‌ای </span>- ماجراجویی کنیم یا هم که فقط بشینیم و کامیک‌ها رو بخونیم.',
    'cont' => 'کامیک‌های شومبوس گومبول',

];
